<?php

return [
    'select_tool' => 'Избери инструмент',
    'add_tool' => 'Добави инструмент',
    'tools' => 'Инструменти',
    'no_tools_available' => 'Няма налични инструменти за този тип обект',
    'tool_added' => 'Инструментът е добавен успешно',
    'tool_add_failed' => 'Неуспешно добавяне на инструмент',
    'types' => [
        'food_raw' => 'Хранителни суровини',
		'building_materials_raw' => 'Суровини за строителни материали',
        'food' => 'Храна',
        'building_materials' => 'Строителни материали',
    ],
];